"(%lu Item)" = "(%lu Item)";
"(%lu Items)" = "(%lu Items)";
"AAC" = "AAC";
"About Path Finder" = "About Path Finder";
"Accepts Dropped Items" = "Accepts Dropped Items";
"Add Icon Preview" = "Add Icon Preview";
"Add to Applications" = "Add to Applications";
"Add to Drop Stack" = "Add to Drop Stack";
"Add to Favorites" = "Add to Favorites";
"Add to Sidebar" = "Add to Sidebar";
"After" = "After";
"Align Left" = "Align Left";
"Align Right" = "Align Right";
"All" = "All";
"All items" = "All items";
"Allow Editing" = "Allow Editing";
"Allow Hyphenation" = "Allow Hyphenation";
"Any" = "Any";
"Any Date" = "Any Date";
"AppleSingle" = "AppleSingle";
"Application" = "Application";
"Applications" = "Applications";
"Arrange" = "Arrange";
"Arrange Ascending" = "Arrange Ascending";
"Arrange Descending" = "Arrange Descending";
"Arrange Direction" = "Arrange Direction";
"Arrange by" = "Arrange by";
"Attributes" = "Attributes";
"BMP" = "BMP";
"BZip" = "BZip";
"Back" = "Back";
"Background Pattern" = "Background Pattern";
"Baseline" = "Baseline";
"Batch Rename..." = "Batch Rename...";
"Before" = "Before";
"Bigger" = "Bigger";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Blue" = "Blue";
"Blue Background" = "Blue Background";
"Bold" = "Bold";
"Bookmarks Bar" = "Bookmarks Bar";
"Bottom Shelf" = "Bottom Shelf";
"Bring All to Front" = "Bring All to Front";
"Browse in Next Pane" = "Browse in Next Pane";
"Burn..." = "Burn...";
"Calculate Checksum" = "Calculate Checksum";
"Capitalize" = "Capitalize";
"Center" = "Center";
"Change Desktop Background..." = "Change Desktop Background...";
"Change Extension" = "Change Extension";
"Change Extension..." = "Change Extension...";
"Check Document Now" = "Check Document Now";
"Check Grammar With Spelling" = "Check Grammar With Spelling";
"Check Spelling" = "Check Spelling";
"Check Spelling As You Type" = "Check Spelling As You Type";
"Check Spelling While Typing" = "Check Spelling While Typing";
"Check for Updates..." = "Check for Updates...";
"Class Dump" = "Class Dump";
"Clear" = "Clear";
"Clear History" = "Clear History";
"Clear Menu" = "Clear Menu";
"Clear Recents" = "Clear Recents";
"Clone" = "Clone";
"Close All" = "Close All";
"Close Other Tabs" = "Close Other Tabs";
"Close Tab" = "Close Tab";
"Close Window" = "Close Window";
"Cocoatech Home" = "Cocoatech Home";
"Cocoatech Support" = "Cocoatech Support";
"Combine as Tabs" = "Combine as Tabs";
"Command" = "Command";
"Commands" = "Commands";
"Compare Selected Items…" = "Compare Selected Items…";
"Compress" = "Compress";
"Compress and Email..." = "Compress and Email...";
"Compress to Bottom Pane" = "Compress to Bottom Pane";
"Compress to Left Pane" = "Compress to Left Pane";
"Compress to Other Pane" = "Compress to Other Pane";
"Compress to Right Pane" = "Compress to Right Pane";
"Compress to Top Pane" = "Compress to Top Pane";
"Compress with Format" = "Compress with Format";
"Computer" = "Computer";
"Connect to Server..." = "Connect to Server...";
"Console Window" = "Console Window";
"Content" = "Content";
"Contents" = "Contents";
"Control" = "Control";
"Controls" = "Controls";
"Convert Image..." = "Convert Image...";
"Copy" = "Copy";
"Copy Font" = "Copy Font";
"Copy Path" = "Copy Path";
"Copy Public Link" = "Copy Public Link";
"Copy Ruler" = "Copy Ruler";
"Copy Style" = "Copy Style";
"Copy to Bottom Pane" = "Copy to Bottom Pane";
"Copy to Left Pane" = "Copy to Left Pane";
"Copy to Other Pane" = "Copy to Other Pane";
"Copy to Right Pane" = "Copy to Right Pane";
"Copy to Top Pane" = "Copy to Top Pane";
"Copy to..." = "Copy to...";
"Correct Spelling Automatically" = "Correct Spelling Automatically";
"Cover Flow" = "Cover Flow";
"Create .Mac Account..." = "Create .Mac Account...";
"Created" = "Created";
"Created date" = "Created date";
"Customize Menu..." = "Customize Menu...";
"Customize Toolbar..." = "Customize Toolbar...";
"Cut" = "Cut";
"Data Detectors" = "Data Detectors";
"Decompress" = "Decompress";
"Decompress to Bottom Pane" = "Decompress to Bottom Pane";
"Decompress to Left Pane" = "Decompress to Left Pane";
"Decompress to Other Pane" = "Decompress to Other Pane";
"Decompress to Right Pane" = "Decompress to Right Pane";
"Decompress to Top Pane" = "Decompress to Top Pane";
"Default" = "Default";
"Default Browser" = "Default Browser";
"Defaults" = "Defaults";
"Delete..." = "Delete...";
"Directory Listing" = "Directory Listing";
"Disable Finder's \"Remove from Dock\"" = "Disable Finder's \"Remove from Dock\"";
"Disallow Hyphenation" = "Disallow Hyphenation";
"Disassemble" = "Disassemble";
"Document" = "Document";
"Documents" = "Documents";
"Double %@" = "Double %@";
"Downloads" = "Downloads";
"Drop Stack" = "Drop Stack";
"Dual Browser" = "Dual Browser";
"Duplicate" = "Duplicate";
"Edit" = "Edit";
"Edit Browsers..." = "Edit Browsers...";
"Edit Image..." = "Edit Image...";
"Edit Path" = "Edit Path";
"Edit Sets..." = "Edit Sets...";
"Edit Tab Sets..." = "Edit Tab Sets...";
"Eject" = "Eject";
"Eject \"%@\"" = "Eject \"%@\"";
"Email..." = "Email...";
"Empty Trash" = "Empty Trash";
"Empty Trash for" = "Empty Trash for";
"Enable Finder's \"Remove from Dock\"" = "Enable Finder's \"Remove from Dock\"";
"Enclosing Folder" = "Enclosing Folder";
"Enter Full Screen" = "Enter Full Screen";
"Enter Registration Code..." = "Enter Registration Code...";
"Erase Disc..." = "Erase Disc...";
"Everywhere" = "Everywhere";
"Extension" = "Extension";
"FTP Servers" = "FTP Servers";
"Favorites" = "Favorites";
"Feedback" = "Feedback";
"File" = "File";
"File Operations" = "File Operations";
"File Servers" = "File Servers";
"Files only" = "Files only";
"Filter" = "Filter";
"Find" = "Find";
"Find File..." = "Find File...";
"Find Next" = "Find Next";
"Find Previous" = "Find Previous";
"Find Text" = "Find Text";
"Find Text..." = "Find Text...";
"Find Window" = "Find Window";
"Find in Browser…" = "Find in Browser…";
"Find..." = "Find...";
"Float" = "Float";
"Float Trash Can" = "Float Trash Can";
"Folder" = "Folder";
"FolderSync…" = "FolderSync…";
"Folders" = "Folders";
"Folders only" = "Folders only";
"Font" = "Font";
"Fonts..." = "Font...";
"Force Quit %@..." = "Force Quit %@...";
"Format" = "Format";
"Forward" = "Forward";
"Frameworks" = "Frameworks";
"Function" = "Function";
"GB" = "GB";
"GIF" = "GIF";
"GZip" = "GZip";
"Get Info" = "Get Info";
"Get Summary Info" = "Get Summary Info";
"Go" = "Go";
"Go to Folder..." = "Go to Folder...";
"Gray" = "Gray";
"Greater than" = "Greater than";
"Green" = "Green";
"Group" = "Group";
"HFS" = "HFS";
"HTML" = "HTML";
"Help" = "Help";
"Help Videos" = "Help Videos";
"Hex Compare" = "Hex Compare";
"Hex Compare \"%@\" and \"%@\"" = "Hex Compare \"%@\" and \"%@\"";
"Hide %@" = "Hide %@";
"Hide Background" = "Hide Background";
"Hide Background Pattern" = "Hide Background Pattern";
"Hide Bookmarks Bar" = "Hide Bookmarks Bar";
"Hide Desktop Trash Can" = "Hide Desktop Trash Can";
"Hide Device" = "Hide Device";
"Hide Drop Stack" = "Hide Drop Stack";
"Hide Extension" = "Hide Extension";
"Hide File Names" = "Hide File Names";
"Hide Others" = "Hide Others";
"Hide Package Contents" = "Hide Package Contents";
"Hide Path Finder" = "Hide Path Finder";
"Hide Path Navigator" = "Hide Path Navigator";
"Hide Processes" = "Hide Processes";
"Hide Recent Applications" = "Hide Recent Applications";
"Hide Search" = "Hide Search";
"Hide Section" = "Hide Section";
"Hide Shelf" = "Hide Shelf";
"Hide Tab Bar" = "Hide Tab Bar";
"Hide Terminal" = "Hide Terminal";
"Hide Toolbar" = "Hide Toolbar";
"Hide Trash Can" = "Hide Trash Can";
"Hides on Deactivate" = "Hides on Deactivate";
"Home" = "Home";
"Horizontal Layout" = "Horizontal Layout";
"Horizontal Tab" = "Horizontal Tab";
"Icon Layout" = "Icon Layout";
"Icon Size" = "Icon Size";
"Image" = "Image";
"Image Size" = "Image Size";
"Images" = "Images";
"Invert Selection" = "Invert Selection";
"Invisible" = "Invisible";
"Invisibles" = "Invisibles";
"Italic" = "Italic";
"JPEG" = "JPEG";
"Jump to Selection" = "Jump to Selection";
"Justify" = "Justify";
"KB" = "KB";
"Keep Copied Items" = "Keep Copied Items";
"Keep Drop Stack Open" = "Keep Drop Stack Open";
"Keep Path Trail" = "Keep Path Trail";
"Kern" = "Kern";
"Keyword" = "Keyword";
"Kind" = "Kind";
"LHa" = "LHa";
"Label" = "Label";
"Large" = "Large";
"Larger" = "Larger";
"Last Modified" = "Last Modified";
"Last Opened" = "Last Opened";
"Last modified date" = "Last modified date";
"Last opened date" = "Last opened date";
"Launch Application..." = "Launch Application...";
"Launch as Root" = "Launch as Root";
"Left to Right" = "Left to Right";
"Less than" = "Less than";
"Library" = "Library";
"Ligature" = "Ligature";
"Local Disks" = "Local Disks";
"Local Volumes" = "Local Volumes";
"Localization..." = "Localization...";
"Localized Strings" = "Localized Strings";
"Locked" = "Locked";
"Loosen" = "Loosen";
"Lower" = "Lower";
"MB" = "MB";
"MP3" = "MP3";
"Mac Help" = "Mac Help";
"MacBinary (.bin)" = "MacBinary (.bin)";
"Make Alias" = "Make Alias";
"Make Lower Case" = "Make Lower Case";
"Make Path Finder Alias" = "Make Path Finder Alias";
"Make Plain Text" = "Make Plain Text";
"Make Rich Text" = "Make Rich Text";
"Make Symbolic Link" = "Make Symbolic Link";
"Make Upper Case" = "Make Upper Case";
"Man to PDF..." = "Man to PDF...";
"Medium" = "Medium";
"Menu Size" = "Menu Size";
"Minimize" = "Minimize";
"Minimize All" = "Minimize All";
"Module Windows" = "Module Windows";
"Modules" = "Modules";
"More" = "More";
"Move to Bottom Pane" = "Move to Bottom Pane";
"Move to Left Pane" = "Move to Left Pane";
"Move to Other Pane" = "Move to Other Pane";
"Move to Right Pane" = "Move to Right Pane";
"Move to Top Pane" = "Move to Top Pane";
"Move to Trash" = "Move to Trash";
"Move to..." = "Move to...";
"Movie" = "Movie";
"Movies" = "Movies";
"Music" = "Music";
"Name" = "Name";
"Name Below Icon" = "Name Below Icon";
"Name Right of Icon" = "Name Right of Icon";
"Network Activity Window" = "Network Activity Window";
"Network Volumes" = "Network Volumes";
"New" = "New";
"New Browser" = "New Browser";
"New File" = "New File";
"New File..." = "New File...";
"New Folder with Selection" = "New Folder with Selection";
"New Folder..." = "New Folder...";
"New Instance" = "New Instance";
"New Sidebar..." = "New Sidebar...";
"New Tab" = "New Tab";
"New Tab Set..." = "New Tab Set...";
"New Terminal" = "New Terminal";
"New Text File" = "New Text File";
"Next Window" = "Next Window";
"No Recents" = "No Recents";
"None" = "None";
"Number of Columns" = "Number of Columns";
"Open" = "Open";
"Open Finder" = "Open Finder";
"Open Package" = "Open Package";
"Open Recent" = "Open Recent";
"Open Selection" = "Open Selection";
"Open Text File..." = "Open Text File...";
"Open in Tab" = "Open in Tab";
"Open in Terminal" = "Open in Terminal";
"Open with" = "Open with";
"Open with %@" = "Open with %@";
"Open with TextEdit" = "Open with TextEdit";
"Open with..." = "Open with...";
"Option" = "Option";
"Orange" = "Orange";
"Other" = "Other";
"Other..." = "Other...";
"Owner" = "Owner";
"PDF" = "PDF";
"PNG" = "PNG";
"Page Setup..." = "Page Setup...";
"Parent" = "Parent";
"Paste" = "Paste";
"Paste Font" = "Paste Font";
"Paste Item" = "Paste Item";
"Paste Ruler" = "Paste Ruler";
"Paste Style" = "Paste Style";
"Paste and Match Style" = "Paste and Match Style";
"Pasteboards" = "Pasteboards";
"Path Finder" = "Path Finder";
"Path Finder Help" = "Path Finder Help";
"Path Navigator" = "Path Navigator";
"Plain Text" = "Plain Text";
"Plugins" = "Plugins";
"Position Above Browser" = "Position Above Browser";
"Position Below Browser" = "Position Below Browser";
"Preferences" = "Preferences";
"Preferences..." = "Preferences...";
"Presentation" = "Presentation";
"Presentations" = "Presentations";
"Prevent Editing" = "Prevent Editing";
"Preview" = "Preview";
"Preview Window" = "Preview Window";
"Print Selection..." = "Print Selection...";
"Print..." = "Print...";
"Printers" = "Printers";
"Private Frameworks" = "Private Frameworks";
"Process Window" = "Process Window";
"Processes" = "Processes";
"Provide Path Finder Feedback" = "Provide Path Finder Feedback";
"Purchase" = "Purchase";
"Purchase Path Finder..." = "Purchase Path Finder...";
"Purple" = "Purple";
"Quick Look" = "Quick Look";
"Quit %@" = "Quit %@";
"Quit All" = "Quit All";
"Quit Finder" = "Quit Finder";
"Quit Path Finder" = "Quit Path Finder";
"Raise" = "Raise";
"Rating" = "Rating";
"Recent Applications" = "Recent Applications";
"Recent Documents" = "Recent Documents";
"Recent Files" = "Recent Files";
"Recent Folders" = "Recent Folders";
"Recent Searches" = "Recent Searches";
"Recent Servers" = "Recent Servers";
"Recently Closed Tabs" = "Recently Closed Tabs";
"Red" = "Red";
"Redo" = "Redo";
"Registration..." = "Registration...";
"Reload" = "Reload";
"Remove" = "Remove";
"Remove Icon Preview" = "Remove Icon Preview";
"Remove Sidebar" = "Remove Sidebar";
"Rename..." = "Rename...";
"Report" = "Report";
"Reports" = "Reports";
"Reveal Collapsed View" = "Reveal Collapsed View";
"Reveal in Finder" = "Reveal in Finder";
"Reveal in Path Finder" = "Reveal in Path Finder";
"Reveal in Path Finder Toolbar Item" = "Reveal in Path Finder Toolbar Item";
"Revert" = "Revert";
"Rich Text" = "Rich Text";
"Right Shelf" = "Right Shelf";
"Running" = "Running";
"SVN Window" = "SVN Window";
"Sample" = "Sample";
"Save" = "Save";
"Save All" = "Save All";
"Save As..." = "Save As...";
"Save Browser..." = "Save Browser...";
"Save Set..." = "Save Set...";
"Screen Capture" = "Screen Capture";
"Screen Capture to Clipboard" = "Screen Capture to Clipboard";
"Screen Capture..." = "Screen Capture...";
"Search" = "Search";
"Secure Delete…" = "Secure Delete…";
"Secure Empty Trash" = "Secure Empty Trash";
"Secure Empty Trash for" = "Secure Empty Trash for";
"Select All" = "Select All";
"Select Next Pane" = "Select Next Pane";
"Select Next Tab" = "Select Next Tab";
"Select Previous Tab" = "Select Previous Tab";
"Select..." = "Select...";
"Selected Items" = "Selected Items";
"Selection" = "Selection";
"Servers" = "Servers";
"Services" = "Services";
"Set Menu Keys..." = "Set Menu Keys...";
"Share Dropbox Link" = "Share Dropbox Link";
"Share This Folder…" = "Share This Folder…";
"Shared Folder Settings…" = "Shared Folder Settings…";
"Shelf" = "Shelf";
"Shelf Window" = "Shelf Window";
"Shift" = "Shift";
"Show" = "Show";
"Show All" = "Show All";
"Show Back Button" = "Show Back Button";
"Show Color Options" = "Show Color Options";
"Show Colors" = "Show Colors";
"Show Command Notification" = "Show Command Notification";
"Show Desktop" = "Show Desktop";
"Show Desktop Trash Can" = "Show Desktop Trash Can";
"Show Drop Stack" = "Show Drop Stack";
"Show File Names" = "Show File Names";
"Show Fonts" = "Show Fonts";
"Show Icons" = "Show Icons";
"Show Inspector" = "Show Inspector";
"Show Invisible Files" = "Show Invisible Files";
"Show Original" = "Show Original";
"Show Package Contents" = "Show Package Contents";
"Show Processes" = "Show Processes";
"Show Recent Applications" = "Show Recent Applications";
"Show Ruler" = "Show Ruler";
"Show Substitutions" = "Show Substitutions";
"Show Terminal" = "Show Terminal";
"Show Trash Can" = "Show Trash Can";
"Show View Options" = "Show View Options";
"Show in New Window" = "Show in New Window";
"Sidebar" = "Sidebar";
"Since Yesterday" = "Since Yesterday";
"Size" = "Size";
"Size Browser" = "Size Browser";
"Slideshow" = "Slideshow";
"Small" = "Small";
"Smaller" = "Smaller";
"Smart Copy/Paste" = "Smart Copy/Paste";
"Smart Dashes" = "Smart Dashes";
"Smart Links" = "Smart Links";
"Smart Quotes" = "Smart Quotes";
"Smart Sorting On" = "Smart Sorting On";
"Sort" = "Sort";
"Sort Ascending" = "Sort Ascending";
"Sort Descending" = "Sort Descending";
"Sort Direction" = "Sort Direction";
"Sort by" = "Sort by";
"Source Code" = "Source Code";
"Special Characters..." = "Special Characters...";
"Speech" = "Speech";
"Spelling" = "Spelling";
"Spelling and Grammar" = "Spelling and Grammar";
"Spelling..." = "Spelling...";
"Spotlight" = "Spotlight";
"Spotlight Panel" = "Spotlight Panel";
"Start Speaking" = "Start Speaking";
"Status Bar" = "Status Bar";
"Stop Speaking" = "Stop Speaking";
"Stuff" = "Stuff";
"Stuff and BinHex" = "Stuff and BinHex";
"Stuff and MacBinary" = "Stuff and MacBinary";
"Stuff with Password..." = "Stuff with Password...";
"StuffIt" = "StuffIt";
"Subscribe to Newsletter..." = "Subscribe to Newsletter...";
"Subscript" = "Subscript";
"Substitutions" = "Substitutions";
"Superscript" = "Superscript";
"Support" = "Support";
"Swap Panes" = "Swap Panes";
"Symbol Table" = "Symbol Table";
"System Profile" = "System Profile";
"TB" = "TB";
"TIFF" = "TIFF";
"Tab Bar" = "Tab Bar";
"Tab Sets" = "Tab Sets";
"Tabs" = "Tabs";
"Tag" = "Tag";
"Tar" = "Tar";
"Tar and BZip" = "Tar and BZip";
"Tar and GZip" = "Tar and GZip";
"Tar and Unix Compress" = "Tar and Unix Compress";
"Telnet Servers" = "Telnet Servers";
"Terminal" = "Terminal";
"Text" = "Text";
"Text Editor" = "Text Editor";
"Text Encoding" = "Text Encoding";
"Text Replacement" = "Text Replacement";
"Themes" = "Themes";
"Tighten" = "Tighten";
"Toggle Browser Pane" = "Toggle Browser Pane";
"Tool Windows" = "Tool Windows";
"Top to Bottom" = "Top to Bottom";
"Touch" = "Touch";
"Transformations" = "Transformations";
"Transparency..." = "Transparency...";
"Trash" = "Trash";
"Trash Size" = "Trash Size";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"UnStuff" = "UnStuff";
"Underline" = "Underline";
"Undo" = "Undo";
"Unix Compress" = "Unix Compress";
"Upgrade" = "Upgrade";
"Upgrade .Mac Account..." = "Upgrade .Mac Account...";
"Use All" = "Use All";
"Use Default" = "Use Default";
"Use None" = "Use None";
"Use Selection for Find" = "Use Selection for Find";
"Utilities" = "Utilities";
"Verify Archive" = "Verify Archive";
"Vertical Layout" = "Vertical Layout";
"Vertical Tab" = "Vertical Tab";
"View" = "View";
"View Previous Versions" = "View Previous Versions";
"View Trash for" = "View Trash for";
"View as Hex" = "View as Hex";
"View on Dropbox.com" = "View on Dropbox.com";
"Volumes" = "Volumes";
"Volumes Report" = "Volumes Report";
"Web Servers" = "Web Servers";
"White Background" = "White Background";
"Window" = "Window";
"Wrap to Page" = "Wrap to Page";
"Wrap to Window" = "Wrap to Window";
"XML" = "XML";
"Yellow" = "Yellow";
"Zip" = "Zip";
"Zip and UU" = "Zip and UU";
"Zip with Password..." = "Zip with Password...";
"Zoom" = "Zoom";
"Zoom In" = "Zoom In";
"Zoom Out" = "Zoom Out";
"after" = "after";
"as Columns" = "as Columns";
"as Icons" = "as Icons";
"as List" = "as List";
"at End" = "at End";
"before" = "before";
"begins with" = "begins with";
"by Extension" = "by Extension";
"by Kind" = "by Kind";
"by Name" = "by Name";
"contains" = "contains";
"days" = "days";
"does not contain" = "does not contain";
"ends with" = "ends with";
"equals" = "equals";
"exactly" = "exactly";
"iChats" = "iChats";
"in Submenu" = "in Submenu";
"is" = "is";
"is greater than" = "is greater than";
"is less than" = "is less than";
"is not" = "is not";
"matches" = "matches";
"months" = "months";
"this month" = "this month";
"this week" = "this week";
"this year" = "this year";
"today" = "today";
"weeks" = "weeks";
"within last" = "within last";
"years" = "years";
"yesterday" = "yesterday";
